{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"in":261,"Ġ.":262,"er":263,"on":264,"at":265,"Ġ:":266,"Ġ,":267,"al":268,"en":269,"or":270,"Ġa":271,"Ġt":272,"es":273,"ed":274,"is":275,"Ġ1":276,"Ġs":277,"re":278,"it":279,"ic":280,"ĠP":281,"Ġp":282,"ar":283,"he":284,"Ġc":285,"ion":286,"le":287,"as":288,"ent":289,"Ġm":290,"an":291,"Ġn":292,"Ġo":293,"ĠM":294,"ĠC":295,"Ġd":296,"Ġw":297,"01":298,"ĠS":299,"Ġ)":300,"Ġ/":301,"Ġf":302,"ĠA":303,"Ġan":304,"ro":305,"Ġb":306,"Ġ(":307,"ing":308,"ĠN":309,"ĠD":310,"Ġ-":311,"Ġ2":312,"Ġof":313,"ĠR":314,"Ġ0":315,"Ġin":316,"ou":317,"Ġand":318,"ĠI":319,"il":320,"Ġh":321,"ĠT":322,"ct":323,"Ġthe":324,"lo":325,"ation":326,"om":327,"201":328,"ĠH":329,"Ġno":330,"th":331,"ul":332,"ig":333,"âĢ":334,"el":335,"Ġto":336,"Ġre":337,"Ġe":338,"us":339,"ĠL":340,"ve":341,"ĠE":342,"id":343,"ur":344,"âĢ¢":345,"Ġr":346,"ĠF":347,"ati":348,"ab":349,"Ġ3":350,"ĠO":351,"Ġl":352,"ol":353,"os":354,"orm":355,"im":356,"am":357,"ess":358,"ter":359,"ĠB":360,"00":361,"ith":362,"ac":363,"ag":364,"Ġth":365,"Ġor":366,"RE":367,"Ġis":368,"ate":369,"Ġwith":370,"et":371,"ist":372,"ain":373,"um":374,"Ġ4":375,"Ġ5":376,"Ġfor":377,"11":378,"ad":379,"Ġon":380,"em":381,"ly":382,"est":383,"un":384,"atient":385,"ce":386,"ay":387,"ical":388,"ut":389,"der":390,"ast":391,"ON":392,"IN":393,"ec":394,"igh":395,"ĠPA":396,"if":397,"ot":398,"GE":399,"Ġ6":400,"Ġ7":401,"Ġg":402,"able":403,"oc":404,"AL":405,"st":406,"ormal":407,"ory":408,"Ġst":409,"ver":410,"ĠW":411,"op":412,"ight":413,"ri":414,"Ġ9":415,"ER":416,"19":417,"Ġ;":418,"Ġby":419,"Ġ8":420,"Ġ>":421,"Ġcon":422,"ort":423,"Ġ10":424,"ir":425,"ĠV":426,"AK":427,"od":428,"Ġy":429,"ep":430,"2018":431,"ĠPAGE":432,"pp":433,"AT":434,"Ġhe":435,"ch":436,"ew":437,"vi":438,"ult":439,"ĠG":440,"BRE":441,"ment":442,"ies":443,"Ġat":444,"BREAK":445,"ĠPAGEBREAK":446,"ĠâĢ¢":447,"OR":448,"ary":449,"ST":450,"ine":451,"ĠU":452,"ill":453,"EN":454,"ĠIn":455,"IC":456,"ef":457,"10":458,"hy":459,"one":460,"Ġnot":461,"ak":462,"ial":463,"eg":464,"istory":465,"Ġex":466,"ect":467,"Ġas":468,"Ġv":469,"ĠMD":470,"Ġ201":471,"ap":472,"age":473,"Ġmg":474,"low":475,"ase":476,"ere":477,"oun":478,"ign":479,"Ġch":480,"Ġ11":481,"ĠJ":482,"2019":483,"ĠNo":484,"ity":485,"ure":486,"qu":487,"Ġ12":488,"ow":489,"AN":490,"ated":491,"ablet":492,"art":493,"Ġle":494,"log":495,"ress":496,"mp":497,"ive":498,"Ġdis":499,"No":500,"12":501,"ge":502,"ip":503,"ia":504,"Ġwas":505,"18":506,"ĠSt":507,"Ġu":508,"Ġab":509,"form":510,"Ġpro":511,"Ġpain":512,"Ġare":513,"AR":514,"end":515,"all":516,"ell":517,"Ġ*":518,"Ġbe":519,"ther":520,"omp":521,"Ġnormal":522,"iz":523,"ED":524,"se":525,"act":526,"iv":527,"yp":528,"Ġ#":529,"ĠDate":530,"inal":531,"ear":532,"ard":533,"Ġper":534,"ft":535,"Ġpatient":536,"ative":537,"view":538,"ant":539,"IT":540,"The":541,"17":542,"ax":543,"Ġtablet":544,"tr":545,"ue":546,"ĠK":547,"Th":548,"Ġun":549,"ail":550,"ff":551,"eral":552,"ĠOr":553,"rom":554,"Ġ'":555,"ber":556,"OB":557,"Patient":558,"ION":559,"ymp":560,"ication":561,"Ġhas":562,"olog":563,"20":564,"Ġ%":565,"ES":566,"res":567,"ular":568,"OM":569,"Ġthis":570,"vid":571,"14":572,"our":573,"are":574,"ions":575,"ime":576,"2017":577,"ll":578,"ron":579,"ss":580,"LE":581,"15":582,"ous":583,"esult":584,"IS":585,"ice":586,"30":587,"out":588,"ee":589,"int":590,"ness":591,"anc":592,"He":593,"ub":594,"ens":595,"Ġad":596,"ĠHistory":597,"ud":598,"ĠMR":599,"Ġne":600,"Ġsp":601,"mo":602,"Ġday":603,"16":604,"nc":605,"ĠPro":606,"Ġapp":607,"Ġk":608,"ĠPM":609,"ĠMed":610,"ENT":611,"and":612,"ib":613,"13":614,"RO":615,"Ġal":616,"Ġrec":617,"ame":618,"25":619,"ath":620,"isit":621,"Ġright":622,"ake":623,"In":624,"up":625,"CT":626,"use":627,"ass":628,"Ġim":629,"ance":630,"\"\"":631,"ĠRe":632,"ied":633,"Ġthat":634,"ĠNot":635,"cc":636,"Ġwh":637,"ĠY":638,"hys":639,"02":640,"Ġha":641,"AM":642,"pt":643,"05":644,"Ġlo":645,"ric":646,"egative":647,"Ġleft":648,"erv":649,"atus":650,"ran":651,"06":652,"Ġi":653,"formation":654,"ĠAM":655,"Ġdi":656,"ne":657,"lect":658,"Ġ\"\"":659,"She":660,"ollow":661,"ert":662,"Ġ01":663,"OL":664,"Ġrep":665,"AS":666,"osis":667,"24":668,"ĠCT":669,"04":670,"ID":671,"lin":672,"Ġsh":673,"ack":674,"IL":675,"Ġx":676,"Ġ]":677,"ĠCh":678,"sp":679,"cl":680,"let":681,"agn":682,"22":683,"ale":684,"Ġher":685,"TH":686,"03":687,"Ġ14":688,"OS":689,"ounter":690,"08":691,"ore":692,"Ġmed":693,"ital":694,"ology":695,"Ġcont":696,"Ġse":697,"Ġyou":698,"Re":699,"ru":700,"urr":701,"enies":702,"ang":703,"resent":704,"09":705,"EL":706,"urg":707,"ĠEx":708,"27":709,"07":710,"Ġhave":711,"Ġfrom":712,"ost":713,"Ġnod":714,"lan":715,"Ġint":716,"23":717,"Ġcomp":718,"ified":719,"dom":720,"ateral":721,"Ġ=":722,"ont":723,"26":724,"alth":725,"ence":726,"ld":727,"ian":728,"Ġ15":729,"29":730,"Pro":731,"ĠHe":732,"Ġ13":733,"viewed":734,"erg":735,"uc":736,"ING":737,"ĠDOB":738,"Ġ?":739,"ymph":740,"ional":741,"RA":742,"Ġar":743,"ite":744,"Ġ[":745,"Ġsign":746,"HE":747,"yst":748,"ex":749,"28":750,"AB":751,"eport":752,"Ġ08":753,"cri":754,"gh":755,"Ġ09":756,"ncounter":757,"Ġany":758,"Ġ19":759,"ule":760,"rem":761,"Ġcm":762,"err":763,"Or":764,"reat":765,"ute":766,"co":767,"io":768,"ease":769,"ĠOrder":770,"ATION":771,"IM":772,"Ġsc":773,"itt":774,"outh":775,"lease":776,"ĠIN":777,"ĠDr":778,"aily":779,"its":780,"CC":781,"vider":782,"ange":783,"urrent":784,"uro":785,"Ġshe":786,"St":787,"ender":788,"Ġdo":789,"ord":790,"Ġdisc":791,"ĠâĢ":792,"esp":793,"ual":794,"Ġ07":795,"21":796,"ra":797,"hone":798,"usc":799,"ely":800,"ĠTh":801,"'s":802,"val":803,"Ġmo":804,"ĠPage":805,"ĠRE":806,"mok":807,"Ġwe":808,"ich":809,"54":810,"enc":811,"Ġfollow":812,"Ġreport":813,"Date":814,"AD":815,"ose":816,"ĠAN":817,"ĠNormal":818,"There":819,"TE":820,"ild":821,"ications":822,"Ġchest":823,"Ġhistory":824,"Ġoral":825,"ĠDi":826,"CH":827,"ide":828,"ile":829,"ĠMG":830,"ble":831,"ome":832,"Ġ16":833,"ks":834,"Ġme":835,"OU":836,"amin":837,"Ġ03":838,"Ġlow":839,"ily":840,"Ġwithout":841,"Ġ&":842,"Ġ04":843,"ancer":844,"very":845,"atic":846,"ĠPatient":847,"Ġ2018":848,"Ġup":849,"tt":850,"Ġdaily":851,"ically":852,"Ġdisease":853,"55":854,"Ġ!":855,"tom":856,"Ġ18":857,"UM":858,"Ch":859,"quest":860,"ilateral":861,"Ġbre":862,"44":863,"ĠName":864,"tern":865,"Ġ02":866,"31":867,"iss":868,"iff":869,"Ġwell":870,"ction":871,"umb":872,"ĠAd":873,"ĠReport":874,"ung":875,"Ġmass":876,"ument":877,"ĠSign":878,"Ġyear":879,"umber":880,"Ġmouth":881,"Ġro":882,"Ġmm":883,"ection":884,"Ġdr":885,"UL":886,"Ġwill":887,"50":888,"Ġ17":889,"MR":890,"ĠAn":891,"son":892,"ET":893,"ĠCon":894,"ended":895,"Ġj":896,"ke":897,"Ġwere":898,"Ġbeen":899,"ever":900,"Ġ100":901,"atory":902,"onary":903,"Ġ05":904,"ician":905,"adi":906,"ced":907,"Ġinformation":908,"Order":909,"ype":910,"Ġneed":911,"Ġreg":912,"Ġ06":913,"ound":914,"OG":915,"trast":916,"Ġ20":917,"ĠZ":918,"ICAL":919,"Ġit":920,"omm":921,"amily":922,"ased":923,"ĠPr":924,"Ġuse":925,"ach":926,"Ġpresent":927,"ace":928,"Ġlymph":929,"rop":930,"sy":931,"oma":932,"IV":933,"ĠOF":934,"ĠTime":935,"SS":936,"los":937,"Ġus":938,"Ġdist":939,"hysician":940,"ark":941,"ments":942,"formed":943,"athy":944,"Ġpos":945,"blem":946,"Ġhad":947,"ymptom":948,"ĠRef":949,"33":950,"uth":951,"ations":952,"Med":953,"ys":954,"ocument":955,"ĠSp":956,"ĠUn":957,"IA":958,"ĠOral":959,"PH":960,"llerg":961,"kin":962,"ĠVisit":963,"ĠMedical":964,"ĠNegative":965,"oint":966,"ĠResult":967,"Ġref":968,"Ġmon":969,"eck":970,"day":971,"Ġles":972,"aging":973,"normal":974,"ĠStatus":975,"Ad":976,"Ġob":977,"Ġ30":978,"ĠST":979,"own":980,"ient":981,"ident":982,"Ġag":983,"ob":984,"Ex":985,"av":986,"EM":987,"Ġ+":988,"ior":989,"Ġhyp":990,"45":991,"lood":992,"Ġde":993,"lectron":994,"66":995,"ĠEncounter":996,"Ġsu":997,"Ġabdom":998,"Ġreviewed":999,"dit":1000,"Ġcons":1001,"euro":1002,"Ġpre":1003,"ension":1004,"Ġinf":1005,"te":1006,"ĠAb":1007,"ĠÂ":1008,"Ġback":1009,"ise":1010,"ates":1011,"Ġ25":1012,"og":1013,"Ġbilateral":1014,"IST":1015,"ork":1016,"ery":1017,"apy":1018,"Ġbut":1019,"Ġli":1020,"asc":1021,"rior":1022,"ind":1023,"Ġother":1024,"ĠBy":1025,"lop":1026,"Ġall":1027,"cre":1028,"34":1029,"Ġhis":1030,"ie":1031,"lear":1032,"ities":1033,"ymptoms":1034,"ctive":1035,"aps":1036,"Ġac":1037,"stru":1038,"arg":1039,"AC":1040,"Ġtest":1041,"enter":1042,"ium":1043,"Ġext":1044,"Ġed":1045,"uss":1046,"alp":1047,"ific":1048,"89":1049,"itis":1050,"ĠID":1051,"ĠFax":1052,"ĠQ":1053,"ening":1054,"vel":1055,"39":1056,"ĠComp":1057,"aint":1058,"Ġwee":1059,"1111":1060,"37":1061,"clud":1062,"OD":1063,"Ġtime":1064,"ral":1065,"Ġsub":1066,"Ġevery":1067,"linical":1068,"ood":1069,"rans":1070,"ures":1071,"Ġnon":1072,"ĠThe":1073,"36":1074,"OP":1075,"Ġwhich":1076,"oph":1077,"ĠMRI":1078,"lu":1079,"OT":1080,"ern":1081,"59":1082,"Ġen":1083,"ulm":1084,"agnosis":1085,"ĠAl":1086,"rain":1087,"Ġ2019":1088,"47":1089,"osp":1090,"ren":1091,"UR":1092,"Ġdenies":1093,"ough":1094,"urn":1095,"ement":1096,"ression":1097,"uthor":1098,"56":1099,"46":1100,"ĠDis":1101,"Con":1102,"ĠAND":1103,"cedure":1104,"Ġcol":1105,"eft":1106,"Di":1107,"min":1108,"57":1109,"ĠTablet":1110,"omy":1111,"PI":1112,"nd":1113,"olic":1114,"This":1115,"imary":1116,"Ġmin":1117,"so":1118,"lectronically":1119,"Ġ2017":1120,"iat":1121,"NE":1122,"ved":1123,"ATE":1124,"vis":1125,"anges":1126,"ĠCON":1127,"ĠNY":1128,"IG":1129,"lex":1130,"ascular":1131,"dL":1132,"ceiv":1133,"Ġinter":1134,"BC":1135,"ĠInformation":1136,"88":1137,"40":1138,"ĠX":1139,"ĠFinal":1140,"Ġmet":1141,"Ġif":1142,"ĠProvider":1143,"be":1144,"ystem":1145,"Ġlower":1146,"ount":1147,"mm":1148,"li":1149,"ers":1150,"OC":1151,"Ġnoted":1152,"alc":1153,"Ġhead":1154,"valu":1155,"Ġsymptoms":1156,"cript":1157,"Page":1158,"Ġso":1159,"Ġmonth":1160,"essment":1161,"Ġresult":1162,"ĠNumber":1163,"Ġmay":1164,"ings":1165,"ram":1166,"ĠOn":1167,"ema":1168,"99":1169,"Ġres":1170,"II":1171,"ized":1172,"apsule":1173,"UN":1174,"Result":1175,"ry":1176,"PT":1177,"DT":1178,"ĠExam":1179,"ĠMRN":1180,"Ġvisit":1181,"ceived":1182,"Ġtoday":1183,"58":1184,"emale":1185,"ond":1186,"ited":1187,"ash":1188,"INE":1189,"32":1190,"IAL":1191,"aw":1192,"fter":1193,"ong":1194,"ors":1195,"ii":1196,"reatment":1197,"If":1198,"ulmonary":1199,"Ġpr":1200,"2016":1201,"ORY":1202,"Ġperformed":1203,"arc":1204,"opy":1205,"ould":1206,"Ġinclud":1207,"ardio":1208,"Ġreports":1209,"77":1210,"ason":1211,"Ġsin":1212,"Ġpl":1213,"Ġcancer":1214,"Ġdays":1215,"llergies":1216,"enop":1217,"urgical":1218,"imes":1219,"Ġseen":1220,"ove":1221,"oth":1222,"ĠAL":1223,"49":1224,"Ġlung":1225,"ility":1226,"41":1227,"AX":1228,"38":1229,"eneral":1230,"rect":1231,"ish":1232,"Ġdiff":1233,"ode":1234,"Ġyour":1235,"hysical":1236,"Ġkg":1237,"Ġsmok":1238,"ency":1239,"itive":1240,"ma":1241,"Pr":1242,"ĠÂ°":1243,"pper":1244,"ages":1245,"Ġ_":1246,"ontin":1247,"ocial":1248,"PRE":1249,"Ġcontrast":1250,"espir":1251,"ronic":1252,"Sp":1253,"umbar":1254,"Ġsw":1255,"Ref":1256,"MI":1257,"Ġ50":1258,"Ġind":1259,"ervice":1260,"48":1261,"US":1262,"ctiv":1263,"ree":1264,"ause":1265,"Ġnegative":1266,"Ġappear":1267,"aking":1268,"AP":1269,"usion":1270,"Ġchanges":1271,"ize":1272,"196":1273,"und":1274,"hn":1275,"Ġshow":1276,"ills":1277,"35":1278,"ĠOR":1279,"Ġabnormal":1280,"eurolog":1281,"ĠHealth":1282,"Ġlast":1283,"Ġneeded":1284,"ĠIC":1285,"arr":1286,"ating":1287,"erapy":1288,"Not":1289,"ardi":1290,"ssessment":1291,"ending":1292,"Ġbreath":1293,"dress":1294,"ph":1295,"Ġdef":1296,"ole":1297,"Fax":1298,"ĠNote":1299,"Ġunder":1300,"IE":1301,"enopathy":1302,"Ġam":1303,"Ġabove":1304,"ick":1305,"UE":1306,"Ġloss":1307,"Ġimp":1308,"arge":1309,"ANC":1310,"ĠPRO":1311,"Ġtimes":1312,"terior":1313,"ature":1314,"ained":1315,"gress":1316,"Ġeff":1317,"vious":1318,"ffice":1319,"ject":1320,"Al":1321,"hol":1322,"acco":1323,"urgery":1324,"Ġcan":1325,"erc":1326,"We":1327,"Ġold":1328,"Ġcor":1329,"Ġvis":1330,"ospital":1331,"ĠPh":1332,"ĠNotes":1333,"ĠâĢĶ":1334,"DING":1335,"emp":1336,"tal":1337,"ĠSigned":1338,"Ġalso":1339,"ization":1340,"78":1341,"Ġug":1342,"51":1343,"ĠNE":1344,"ĠTake":1345,"Ġpalp":1346,"Ġ24":1347,"cription":1348,"nown":1349,"spec":1350,"Ġdocument":1351,"Ab":1352,"Ġscan":1353,"vascular":1354,"ĠCol":1355,"ĠMED":1356,"53":1357,"Ġsy":1358,"Ġass":1359,"ĠPhysician":1360,"ĠHE":1361,"Ġ40":1362,"ĠIV":1363,"ternal":1364,"ORM":1365,"Ġstatus":1366,"Ġconf":1367,"79":1368,"LI":1369,"Ġprior":1370,"Ġevalu":1371,"ocation":1372,"ditional":1373,"Ġcl":1374,"An":1375,"Ġexam":1376,"Ġupper":1377,"ĠLab":1378,"imen":1379,"ĠPlan":1380,"ificant":1381,"DOB":1382,"ertension":1383,"ural":1384,"Ġsigned":1385,"OLOG":1386,"Ġevid":1387,"Ġafter":1388,"Ġtender":1389,"oci":1390,"Ġcurrent":1391,"OMP":1392,"OW":1393,"ĠIs":1394,"ĠCare":1395,"ĠTH":1396,"ember":1397,"SA":1398,"ORT":1399,"CL":1400,"ĠNone":1401,"ĠmL":1402,"etail":1403,"MRN":1404,"Ġcapsule":1405,"Ġ90":1406,"espiratory":1407,"Ġheart":1408,"ck":1409,"Ġyears":1410,"Ġret":1411,"Ġmeas":1412,"Ġdec":1413,"uring":1414,"ĠMar":1415,"Ġco":1416,"Ġhem":1417,"Ġclear":1418,"ugh":1419,"Ġmild":1420,"mall":1421,"ISTORY":1422,"Ġpar":1423,"73":1424,"Ġ200":1425,"Ġdiscuss":1426,"Ġhealth":1427,"Ġlobe":1428,"Ġ60":1429,"Electronically":1430,"stit":1431,"Ġcontin":1432,"Ġexp":1433,"Ġoff":1434,"Ġthro":1435,"owel":1436,"Ġwithin":1437,"ache":1438,"ible":1439,"ye":1440,"Ġreceived":1441,"Ġover":1442,"ĠCenter":1443,"blems":1444,"ĠPhone":1445,"ĠRec":1446,"linic":1447,"Ġfe":1448,"ull":1449,"Ġstud":1450,"IR":1451,"Ġevidence":1452,"Ġcare":1453,"ĠSc":1454,"amination":1455,"umor":1456,"ĠPR":1457,"Ġedema":1458,"cohol":1459,"ulse":1460,"Ġ000":1461,"mitt":1462,"Ġcom":1463,"Un":1464,"Ġarter":1465,"Ġtrans":1466,"Ġsignificant":1467,"Ġche":1468,"Ġmonths":1469,"ade":1470,"emia":1471,"ĠSh":1472,"AY":1473,"Ġpel":1474,"200":1475,"SK":1476,"ĠTO":1477,"ust":1478,"struct":1479,"Encounter":1480,"Ġintact":1481,"Ġhour":1482,"ĠSu":1483,"43":1484,"Ġout":1485,"oid":1486,"abet":1487,"Ġblood":1488,"ounds":1489,"Ġnew":1490,"ĠFOR":1491,"LET":1492,"air":1493,"AND":1494,"Ġleg":1495,"sych":1496,"Ġ<":1497,"AST":1498,"sur":1499,"86":1500,"roid":1501,"ather":1502,"Ġthan":1503,"Ġdoes":1504,"iop":1505,"ardiovascular":1506,"Ġtab":1507,"Ġatt":1508,"Ġpost":1509,"76":1510,"Ġlesions":1511,"tered":1512,"Take":1513,"Vital":1514,"Ġ111":1515,"laint":1516,"Ġtreatment":1517,"Ġperson":1518,"Ġgro":1519,"ĠICD":1520,"ez":1521,"Ġacute":1522,"It":1523,"Ġtw":1524,"ition":1525,"ĠType":1526,"Ġweight":1527,"ody":1528,"Ġcy":1529,"Ġtr":1530,"ulos":1531,"erm":1532,"Phone":1533,"42":1534,"Ġone":1535,"TRA":1536,"ious":1537,"FR":1538,"ressure":1539,"Ġcomplet":1540,"ecimen":1541,"ai":1542,"Ġqu":1543,"crib":1544,"ĠApp":1545,"UT":1546,"arm":1547,"indings":1548,"ug":1549,"ĠEDT":1550,"ution":1551,"arkable":1552,"inted":1553,"ARD":1554,"astro":1555,"eb":1556,"ĠCM":1557,"CI":1558,"ĠPain":1559,"History":1560,"ONE":1561,"ĠYes":1562,"arcin":1563,"Ġlab":1564,"Ġtenderness":1565,"Ġsize":1566,"Lab":1567,"ĠTAB":1568,"Ġorder":1569,"Ġabdominal":1570,"Past":1571,"set":1572,"Social":1573,"ĠService":1574,"ĠSex":1575,"las":1576,"Ġmid":1577,"PRESS":1578,"eat":1579,"Ġmedical":1580,"Ġchange":1581,"remarkable":1582,"ĠPer":1583,"ystems":1584,"als":1585,"med":1586,"Ġextrem":1587,"Ġmetast":1588,"ultation":1589,"vent":1590,"ving":1591,"nea":1592,"Ġ\\":1593,"Ġbilaterally":1594,"52":1595,"Ġ26":1596,"ĠPH":1597,"Ġspine":1598,"ervical":1599,"specified":1600,"ĠLeft":1601,"70":1602,"ĠCH":1603,"yes":1604,"ĠHyp":1605,"thm":1606,"ait":1607,"Ġplease":1608,"Name":1609,"Ġtake":1610,"ener":1611,"other":1612,"ĠRo":1613,"ĠAB":1614,"gth":1615,"ĠRight":1616,"96":1617,"iet":1618,"Ġacc":1619,"ese":1620,"OLOGY":1621,"usp":1622,"Ġpast":1623,"ITAL":1624,"ĠPO":1625,"IP":1626,"ued":1627,"Neurolog":1628,"Ġbreast":1629,"Comp":1630,"ĠMedic":1631,"PRESSION":1632,"ĠDO":1633,"rox":1634,"ues":1635,"care":1636,"Normal":1637,"Ġ36":1638,"kelet":1639,"Ġsome":1640,"Ġlevel":1641,"Ġman":1642,"75":1643,"Ġintended":1644,"NT":1645,"Ġlim":1646,"leep":1647,"ITH":1648,"ĠCom":1649,"ata":1650,"Ġlesion":1651,"ĠChest":1652,"ĠEX":1653,"Ġincre":1654,"anged":1655,"Ġdue":1656,"YS":1657,"umm":1658,"CON":1659,"ched":1660,"Ġplan":1661,"Ġhours":1662,"Ġabdomen":1663,"Family":1664,"ret":1665,"FIN":1666,"urs":1667,"abetes":1668,"LY":1669,"Ġintr":1670,"Ġhere":1671,"ĠAm":1672,"iver":1673,"ĠBP":1674,"hythm":1675,"Ġnodes":1676,"Sign":1677,"surance":1678,"inary":1679,"Ġlb":1680,"Ġdep":1681,"ected":1682,"arcinoma":1683,"ox":1684,"iven":1685,"velop":1686,"Ġradi":1687,"keletal":1688,"ocal":1689,"ĠDenies":1690,"Acc":1691,"LA":1692,"ĠâĢŀ":1693,"ons":1694,"Denies":1695,"isk":1696,"Ġweek":1697,"PORT":1698,"Ġfac":1699,"agnos":1700,"MENT":1701,"ultip":1702,"Ġrecent":1703,"Ġmot":1704,"IVE":1705,"Ġ28":1706,"ired":1707,"ausea":1708,"Ġax":1709,"ential":1710,"order":1711,"Ġabout":1712,"hib":1713,"iatric":1714,"ĠIm":1715,"PE":1716,"osc":1717,"la":1718,"Ġpulmonary":1719,"lor":1720,"ARE":1721,"ify":1722,"ics":1723,"ĠIM":1724,"ix":1725,"Ġbowel":1726,"Ġnodule":1727,"iness":1728,"Ġstart":1729,"miss":1730,"escription":1731,"ĠEn":1732,"Ġsee":1733,"Ġonce":1734,"TRAST":1735,"Current":1736,"unction":1737,"yt":1738,"Review":1739,"Ġ21":1740,"FORM":1741,"ALTH":1742,"ĠPos":1743,"yd":1744,"Ġtiss":1745,"Ġver":1746,"Ġur":1747,"Ġ29":1748,"uscle":1749,"Ġsmall":1750,"Ġroute":1751,"Ġlumbar":1752,"usculos":1753,"Assessment":1754,"ipient":1755,"Ġrash":1756,"Ġcough":1757,"idential":1758,"Ġthere":1759,"Ġmc":1760,"ict":1761,"Ġcell":1762,"cribed":1763,"Ġweeks":1764,"ven":1765,"ĠAr":1766,"Ġ27":1767,"Ġop":1768,"Ġprevious":1769,"ĠOut":1770,"Ġconc":1771,"Ġsoft":1772,"Ġep":1773,"Ġresults":1774,"ĠWe":1775,"Ġneck":1776,"iting":1777,"Ġfat":1778,"Ġobt":1779,"ĠUse":1780,"Ġrel":1781,"Allergies":1782,"Ġimaging":1783,"len":1784,"str":1785,"Ġtherapy":1786,"ortness":1787,"Ġear":1788,"Ġsounds":1789,"ĠAP":1790,"ĠOther":1791,"usculoskeletal":1792,"patient":1793,"ĠRange":1794,"Ġinv":1795,"Ġfile":1796,"ectomy":1797,"pr":1798,"ĠCancer":1799,"ane":1800,"2015":1801,"EX":1802,"Ġple":1803,"ĠPresent":1804,"mission":1805,"ally":1806,"80":1807,"stitut":1808,"Ġrate":1809,"ĠRequest":1810,"Per":1811,"Ġpres":1812,"Ġmore":1813,"Ġmedications":1814,"Ġpart":1815,"Ġunspecified":1816,"Ġgl":1817,"Ġsupp":1818,"isc":1819,"Ġtumor":1820,"ysp":1821,"Ġbl":1822,"Ġsince":1823,"Ġartery":1824,"60":1825,"pl":1826,"Ġwork":1827,"ĠDep":1828,"AG":1829,"IF":1830,"structions":1831,"iel":1832,"eph":1833,"ĠUp":1834,"ĠHISTORY":1835,"Ġfollowing":1836,"Provider":1837,"URE":1838,"rine":1839,"ultiple":1840,"erred":1841,"orac":1842,"iopsy":1843,"Ġactiv":1844,"CE":1845,"Ġmy":1846,"cess":1847,"ĠSmok":1848,"Com":1849,"econd":1850,"ray":1851,"Ġstable":1852,"Ġend":1853,"akness":1854,"ĠCONTRAST":1855,"On":1856,"Ġwhe":1857,"ESS":1858,"obacco":1859,"stitutional":1860,"domen":1861,"icult":1862,"Cardiovascular":1863,"istent":1864,"IENT":1865,"atin":1866,"gram":1867,"ĠResults":1868,"Ġrecord":1869,"ĠLe":1870,"ĠRadi":1871,"Ġonly":1872,"ologic":1873,"Ġfever":1874,"charge":1875,"ire":1876,"Ġq":1877,"Ġrecipient":1878,"ILY":1879,"Ġpat":1880,"ĠInf":1881,"Ġreview":1882,"HEST":1883,"Ġcar":1884,"Ġfax":1885,"OSP":1886,"ARY":1887,"Physical":1888,"Reviewed":1889,"ĠVal":1890,"Ġ22":1891,"Ġ98":1892,"Ġdistress":1893,"eling":1894,"Ġcolon":1895,"Ġevaluation":1896,"rap":1897,"erence":1898,"ĠDIS":1899,"urm":1900,"TER":1901,"98":1902,"Pt":1903,"ĠAcc":1904,"ĠShe":1905,"align":1906,"General":1907,"Ġdiscussed":1908,"lev":1909,"aly":1910,"derate":1911,"ĠHospital":1912,"asal":1913,"light":1914,"IMPRESSION":1915,"Ġrecomm":1916,"ĠNJ":1917,"cept":1918,"Ġcall":1919,"ules":1920,"ty":1921,"90":1922,"no":1923,"SH":1924,"Ġfemale":1925,"ICE":1926,"Other":1927,"line":1928,"hal":1929,"ĠLE":1930,"ok":1931,"enous":1932,"Ġ00":1933,"Ġwhen":1934,"Ġent":1935,"Ġ23":1936,"Ġpelvis":1937,"Ġfr":1938,"ipid":1939,"orn":1940,"Ġsever":1941,"ĠWITH":1942,"changed":1943,"ĠBMI":1944,"igue":1945,"Skin":1946,"ummary":1947,"Ġbrain":1948,"ately":1949,"elling":1950,"ologist":1951,"gest":1952,"ti":1953,"Plan":1954,"Ġthrough":1955,"requ":1956,"ĠER":1957,"Ġocc":1958,"Ġgo":1959,"agnost":1960,"itamin":1961,"Pre":1962,"VE":1963,"ils":1964,"ĠOffice":1965,"PAT":1966,"ĠPre":1967,"Ġtissue":1968,"ĠMe":1969,"the":1970,"65":1971,"ĠNe":1972,"ART":1973,"Ġincluding":1974,"OSPITAL":1975,"Ġorient":1976,"ina":1977,"Ġident":1978,"alk":1979,"ĠHEALTH":1980,"ĠON":1981,"ercise":1982,"ination":1983,"rol":1984,"ĠBY":1985,"Ġwho":1986,"ĠDA":1987,"ah":1988,"AKE":1989,"Ġjoint":1990,"hea":1991,"ĠAD":1992,"omiting":1993,"Psych":1994,"Status":1995,"uff":1996,"ool":1997,"100":1998,"ĠCode":1999,"Ġage":2000,"ĠRout":2001,"ropri":2002,"ĠTABLET":2003,"rib":2004,"74":2005,"les":2006,"Ġsup":2007,"ief":2008,"leed":2009,"Ġcalc":2010,"CO":2011,"az":2012,"ĠNO":2013,"Ġsurgery":2014,"ĠLocation":2015,"ĠREPORT":2016,"Ġpressure":2017,"Ġneuro":2018,"otal":2019,"Report":2020,"CP":2021,"Ġstudy":2022,"Ġchronic":2023,"Ġenc":2024,"oracic":2025,"cler":2026,"ITY":2027,"adder":2028,"72":2029,"FT":2030,"Ġtotal":2031,"Follow":2032,"iety":2033,"Ġside":2034,"ins":2035,"ester":2036,"ney":2037,"kely":2038,"Ġthen":2039,"entric":2040,"RI":2041,"ains":2042,"Ġweakness":2043,"Ġgiven":2044,"Ġrhythm":2045,"Ġoriented":2046,"ĠAll":2047,"ĠHOSPITAL":2048,"Ġimages":2049,"uria":2050,"COMP":2051,"Ġrequest":2052,"Ġskin":2053,"ĠNew":2054,"ĠAge":2055,"Ġdes":2056,"yn":2057,"Ġnode":2058,"Sub":2059,"Ġimpro":2060,"Ġclinical":2061,"Ġago":2062,"Ġfl":2063,"man":2064,"els":2065,"ĠTHE":2066,"Ġnausea":2067,"emat":2068,"ech":2069,"Ġmasses":2070,"ĠActive":2071,"Musculoskeletal":2072,"ĠEST":2073,"âĿ":2074,"âĿĳ":2075,"BP":2076,"85":2077,"ĠMedicine":2078,"Ġgr":2079,"xiety":2080,"row":2081,"enal":2082,"ociated":2083,"ffect":2084,"ĠSystems":2085,"Ġreve":2086,"ĠAs":2087,"acy":2088,"ished":2089,"rict":2090,"asis":2091,"Ġdid":2092,"urther":2093,"Neck":2094,"Ġused":2095,"71":2096,"Ġdose":2097,"Ġflu":2098,"ĠII":2099,"Ġwheez":2100,"artment":2101,"ili":2102,"Please":2103,"ĠFamily":2104,"Ġte":2105,"Ġrest":2106,"Ġcervical":2107,"ĠCL":2108,"Ġhep":2109,"larg":2110,"Ġir":2111,"FORMATION":2112,"Ġget":2113,"ps":2114,"ĠPl":2115,"Ġbiopsy":2116,"Ġval":2117,"Health":2118,"rit":2119,"reet":2120,"etails":2121,"Ġ99":2122,"MC":2123,"UMB":2124,"ULT":2125,"ĠRN":2126,"Constitutional":2127,"ĠDE":2128,"ICATION":2129,"AIN":2130,"mother":2131,"ification":2132,"Ġdate":2133,"Ġrequ":2134,"mitted":2135,"adenopathy":2136,"ĠDay":2137,"Ġregular":2138,"ĠLast":2139,"DINGS":2140,"ĠCO":2141,"ision":2142,"Left":2143,"DER":2144,"Ġprovid":2145,"Ġser":2146,"Ġinj":2147,"tic":2148,"Ġmurm":2149,"ĠList":2150,"Ġkn":2151,"bul":2152,"IGH":2153,"Ġ500":2154,"Ġred":2155,"Ġconfidential":2156,"oscopy":2157,"imal":2158,"ices":2159,"mmet":2160,"ĠCar":2161,"ĠINFORMATION":2162,"Ġfindings":2163,"fl":2164,"Ġdevelop":2165,"ardiac":2166,"Ġsleep":2167,"Ġdecre":2168,"ĠAT":2169,"Ġhel":2170,"Ġexamination":2171,"ĠInter":2172,"Ġ110":2173,"Ġmuscle":2174,"izz":2175,"rist":2176,"aches":2177,"ommun":2178,"ĠCl":2179,"Ġ2016":2180,"Ġmcg":2181,"Ġdifficult":2182,"Ġstates":2183,"69":2184,"QUE":2185,"Ġ80":2186,"Ġshowed":2187,"Ġ35":2188,"Ġ31":2189,"Ġtype":2190,"ASE":2191,"Ġlight":2192,"Respiratory":2193,"Clinical":2194,"rength":2195,"ĠGr":2196,"to":2197,"ration":2198,"Ġaort":2199,"pret":2200,"Ġreturn":2201,"Ġdel":2202,"Ġbleed":2203,"Ġdeg":2204,"Ġhigh":2205,"VER":2206,"IES":2207,"GER":2208,"irth":2209,"Right":2210,"ĠAss":2211,"yc":2212,"Ġnow":2213,"ĠPL":2214,"ton":2215,"echn":2216,"Rec":2217,"Ġpresents":2218,"oral":2219,"itations":2220,"ĠMedications":2221,"81":2222,"GEN":2223,"Ġsens":2224,"egaly":2225,"ALL":2226,"ĠQu":2227,"ĠClinic":2228,"111":2229,"Negative":2230,"Ġdem":2231,"itting":2232,"Ġshortness":2233,"Ġnodules":2234,"lected":2235,"ĠSP":2236,"ĠIll":2237,"IEW":2238,"Ġben":2239,"Ġadenopathy":2240,"ĠPrinted":2241,"MED":2242,"Eyes":2243,"ĠMEDICAL":2244,"Ġsinus":2245,"ros":2246,"agnostic":2247,"ĠAllergies":2248,"ĠOnc":2249,"Ġactivity":2250,"Is":2251,"ĠAc":2252,"Ġ75":2253,"aryn":2254,"Ġhypertension":2255,"Ġresp":2256,"ĠReg":2257,"Ġswelling":2258,"ĠTest":2259,"Ġposs":2260,"irst":2261,"Primary":2262,"Ġthy":2263,"To":2264,"uscultation":2265,"87":2266,"ler":2267,"Ġoffice":2268,"ĠSo":2269,"Ġdysp":2270,"DL":2271,"ĠFor":2272,"ĠFL":2273,"Reason":2274,"ĠMSK":2275,"estinal":2276,"Ġsmoker":2277,"Ġidentified":2278,"ĠPrimary":2279,"ĠContrast":2280,"af":2281,"ĠCo":2282,"DOM":2283,"icular":2284,"Ġproblems":2285,"CG":2286,"Ġpo":2287,"Ġpm":2288,"Ġliver":2289,"Ġwall":2290,"Ġobtained":2291,"ĠCont":2292,"Ġaw":2293,"Ġvomiting":2294,"arrhea":2295,"Ġph":2296,"iph":2297,"ts":2298,"Im":2299,"Ġquest":2300,"ĠAuthor":2301,"SE":2302,"NO":2303,"84":2304,"Ġbru":2305,"Ġdirect":2306,"Ġsusp":2307,"onstr":2308,"Ġdone":2309,"Ġ97":2310,"IO":2311,"idual":2312,"illary":2313,"000":2314,"NI":2315,"Ġenlarg":2316,"itus":2317,"Ġfamily":2318,"cal":2319,"ann":2320,"orr":2321,"Col":2322,"Visit":2323,"ouns":2324,"ecial":2325,"Procedure":2326,"ĠAddress":2327,"Ġmedication":2328,"Diagnosis":2329,"ĠDec":2330,"ha":2331,"ĠDe":2332,"rs":2333,"ater":2334,"91":2335,"Ġ33":2336,"ĠFemale":2337,"Ġtaking":2338,"ANCER":2339,"ropriate":2340,"Ġfurther":2341,"ĠEnd":2342,"Ġmotion":2343,"erral":2344,"agement":2345,"hem":2346,"Last":2347,"Ġrange":2348,"PM":2349,"ars":2350,"DATE":2351,"Ġinc":2352,"Ġav":2353,"Ġerr":2354,"astroint":2355,"ĠStreet":2356,"any":2357,"ĠUs":2358,"Ġconcern":2359,"Ġwould":2360,"NP":2361,"Ġasp":2362,"Ġmeasuring":2363,"Ġequ":2364,"PL":2365,"64":2366,"ACC":2367,"Ġdisorder":2368,"izziness":2369,"active":2370,"ELL":2371,"ĠOrdered":2372,"Ġ101":2373,"Ġlateral":2374,"Vitals":2375,"Ġnight":2376,"Ġvisual":2377,"Ġ70":2378,"du":2379,"Ġapprox":2380,"Ġap":2381,"Ġgood":2382,"ae":2383,"astrointestinal":2384,"Ġarea":2385,"ider":2386,"iew":2387,"Ġposterior":2388,"ĠComplaint":2389,"Ġlymphadenopathy":2390,"Ġunremarkable":2391,"ISON":2392,"enn":2393,"Ġallerg":2394,"Ġfocal":2395,"erative":2396,"Ġrad":2397,"VID":2398,"ĠJan":2399,"EST":2400,"Ġpositive":2401,"ĠLow":2402,"Ġ81":2403,"Ġmetastatic":2404,"losure":2405,"ling":2406,"ĠHeart":2407,"ĠCHEST":2408,"ĠSC":2409,"ĠDR":2410,"ĠPER":2411,"FAX":2412,"aced":2413,"Ġmale":2414,"ĠDiagnosis":2415,"ĠDocument":2416,"vic":2417,"Core":2418,"ĠMay":2419,"ĠScre":2420,"ucation":2421,"Dr":2422,"Ġcyst":2423,"ĠThere":2424,"ĠIL":2425,"ĠSub":2426,"action":2427,"ĠReview":2428,"ĠEXAM":2429,"ste":2430,"ĠPulse":2431,"ears":2432,"ĠMon":2433,"PRO":2434,"Ġmuc":2435,"erl":2436,"ink":2437,"ĠInt":2438,"by":2439,"ĠDescription":2440,"FINDINGS":2441,"Ġes":2442,"Ġcompl":2443,"athology":2444,"trem":2445,"vement":2446,"neum":2447,"ĠCANCER":2448,"enosis":2449,"PA":2450,"Ġins":2451,"rial":2452,"Ġel":2453,"Ġincreased":2454,"ĠProcedure":2455,"amm":2456,"otid":2457,"illed":2458,"ĠNP":2459,"ĠBl":2460,"82":2461,"Ġprohib":2462,"Ġdys":2463,"Ġlikely":2464,"oratory":2465,"ession":2466,"ĠSU":2467,"83":2468,"ĠFollow":2469,"Ġbleeding":2470,"Exam":2471,"roup":2472,"All":2473,"chedul":2474,"ĠSurgical":2475,"ĠBlood":2476,"efore":2477,"Ġbet":2478,"OSE":2479,"ILL":2480,"Ġsent":2481,"ĠPET":2482,"umbness":2483,"2014":2484,"acc":2485,"uls":2486,"ĠuL":2487,"Ġrem":2488,"ands":2489,"we":2490,"ranial":2491,"ontinue":2492,"odes":2493,"Author":2494,"At":2495,"93":2496,"ting":2497,"ley":2498,"tra":2499,"Ġheadaches":2500,"aff":2501,"Ġarm":2502,"Ġdiagnosis":2503,"ases":2504,"ĠJo":2505,"ism":2506,"Ġdemonstr":2507,"idney":2508,"ĠDisp":2509,"Chief":2510,"itor":2511,"aring":2512,"97":2513,"onal":2514,"ĠFAX":2515,"Ġvision":2516,"Ġanterior":2517,"Ġcarcinoma":2518,"ĠComplet":2519,"oplas":2520,"Psychiatric":2521,"IAG":2522,"Ġadditional":2523,"utes":2524,"MRI":2525,"Ġboth":2526,"Office":2527,"iled":2528,"63":2529,"Ġinto":2530,"ĠIS":2531,"time":2532,"Ġmem":2533,"ilar":2534,"ointment":2535,"ĠWt":2536,"ĠPat":2537,"ĠImaging":2538,"ĠEl":2539,"ents":2540,"ipation":2541,"61":2542,"Ġplace":2543,"ĠBre":2544,"94":2545,"ĠSigns":2546,"Ġappears":2547,"Medications":2548,"Ġtesting":2549,"Ġthese":2550,"Ġpol":2551,"Ġcase":2552,"Ġusing":2553,"ept":2554,"Ġalert":2555,"Pain":2556,"ĠIt":2557,"ĠRecord":2558,"xt":2559,"App":2560,"Ġmmol":2561,"ipidemia":2562,"Additional":2563,"old":2564,"Ġport":2565,"ĠInd":2566,"itial":2567,"Final":2568,"essage":2569,"Ġgross":2570,"Ġ37":2571,"Ġve":2572,"ĠLymph":2573,"Ġtwo":2574,"SC":2575,"Ġimage":2576,"Ġpt":2577,"Ġem":2578,"ĠSuite":2579,"Ġair":2580,"Medication":2581,"Ġstenosis":2582,"hanc":2583,"As":2584,"alignant":2585,"Ġextremities":2586,"Progress":2587,"entral":2588,"ĠSer":2589,"Ġrisk":2590,"ĠUN":2591,"toc":2592,"dated":2593,"Ġorally":2594,"Ġfatigue":2595,"anding":2596,"ĠDISE":2597,"lob":2598,"Ġcat":2599,"ĠEd":2600,"oplasm":2601,"IAN":2602,"Lymph":2603,"Ġhelp":2604,"CK":2605,"ĠOnset":2606,"Ġdefic":2607,"ank":2608,"PATIENT":2609,"ĠAt":2610,"ym":2611,"erified":2612,"round":2613,"68":2614,"ĠNon":2615,"Ġz":2616,"Ġ32":2617,"ARISON":2618,"stipation":2619,"ense":2620,"Ġid":2621,"ĠThis":2622,"Ġcompleted":2623,"ans":2624,"gn":2625,"ield":2626,"ĠAR":2627,"Ġcontact":2628,"Ġsur":2629,"ĠSoft":2630,"ĠTemp":2631,"Ġstress":2632,"ttending":2633,"ĠâĢĺ":2634,"Ġventric":2635,"Ġcopy":2636,"icious":2637,"SON":2638,"Ġregion":2639,"PER":2640,"OUTH":2641,"67":2642,"ĠCons":2643,"DA":2644,"phal":2645,"ELV":2646,"ĠReviewed":2647,"PR":2648,"ancy":2649,"Ġprohibited":2650,"ASS":2651,"Ġ300":2652,"Ġ74":2653,"thes":2654,"Ġwalk":2655,"agnoses":2656,"econdary":2657,"ipheral":2658,"95":2659,"Tobacco":2660,"uture":2661,"EMOR":2662,"Signed":2663,"ĠOrally":2664,"ni":2665,"Ġheadache":2666,"ysis":2667,"astern":2668,"Ġinvol":2669,"Ġquestions":2670,"From":2671,"Ġmoderate":2672,"NA":2673,"erior":2674,"Ġpri":2675,"ronch":2676,"Ġ38":2677,"ĠIllness":2678,"Ġ72":2679,"Ġcoronary":2680,"Ġeffusion":2681,"Ġaffect":2682,"Ġprocedure":2683,"ĠSY":2684,"odium":2685,"ĠAug":2686,"Ġnext":2687,"nia":2688,"ention":2689,"sw":2690,"ĠJul":2691,"Ġvi":2692,"ided":2693,"ĠBL":2694,"Sh":2695,"ational":2696,"Ġnote":2697,"Location":2698,"anel":2699,"icated":2700,"erring":2701,"OLIC":2702,"ĠMale":2703,"que":2704,"aneous":2705,"ĠOncology":2706,"ĠFR":2707,"Ġerror":2708,"lder":2709,"ĠAS":2710,"ensive":2711,"Ġdiarrhea":2712,"dominal":2713,"ci":2714,"ENTER":2715,"ritis":2716,"Ġunchanged":2717,"year":2718,"leg":2719,"ĠOutpatient":2720,"Ġtob":2721,"ner":2722,"of":2723,"ĠTab":2724,"lection":2725,"roph":2726,"ĠMet":2727,"EMORIAL":2728,"arding":2729,"Ġfrequ":2730,"CA":2731,"Heart":2732,"ĠMO":2733,"ĠWith":2734,"FF":2735,"RES":2736,"Ġscre":2737,"Ġdischarge":2738,"Ġstrength":2739,"iast":2740,"ays":2741,"Ġsug":2742,"62":2743,"elf":2744,"ĠMSKCC":2745,"reg":2746,"COMPARISON":2747,"ĠApr":2748,"Head":2749,"Ġdifficulty":2750,"INICAL":2751,"motherapy":2752,"wise":2753,"ĠRadiology":2754,"Ġtransmission":2755,"ĠDAILY":2756,"ability":2757,"Ġ800":2758,"Ġeye":2759,"Type":2760,"Ġhyd":2761,"Test":2762,"ext":2763,"Ġappropriate":2764,"Weight":2765,"Neurological":2766,"Ġtobacco":2767,"Ġdown":2768,"Ġphysician":2769,"Ġmost":2770,"ribution":2771,"Ġet":2772,"Ġnotify":2773,"Ġhome":2774,"uration":2775,"Ġmultiple":2776,"ailable":2777,"ĠComments":2778,"Imp":2779,"VIEW":2780,"SU":2781,"lant":2782,"Ġcontain":2783,"Ġthick":2784,"MO":2785,"att":2786,"ĠSe":2787,"New":2788,"ĠYork":2789,"Cl":2790,"ASES":2791,"ĠHigh":2792,"Medical":2793,"ĠALLI":2794,"Ġencounter":2795,"Ġsymmet":2796,"loc":2797,"ĠDATE":2798,"ĠMI":2799,"ried":2800,"ĠWeight":2801,"ANT":2802,"Ġpleural":2803,"bral":2804,"Ġfunction":2805,"Ġnone":2806,"Ġ44":2807,"Ġimmed":2808,"ĠAssessment":2809,"Ġexercise":2810,"DOMEN":2811,"Ġ41":2812,"gen":2813,"URO":2814,"Ġpreviously":2815,"Ġgu":2816,"Ġminutes":2817,"ĠProgress":2818,"Ġ45":2819,"ucose":2820,"Physician":2821,"Do":2822,"ĠRAD":2823,"Ġdisclosure":2824,"Specimen":2825,"Ġeffect":2826,"cephal":2827,"Ġnumbness":2828,"Account":2829,"Dis":2830,"IGHT":2831,"Ġcontinue":2832,"ives":2833,"Ġwor":2834,"Ġduring":2835,"ĠNOT":2836,"ĠTAKE":2837,"erlipidemia":2838,"Ġcal":2839,"ator":2840,"GFR":2841,"Ġ53":2842,"END":2843,"Ġdeveloped":2844,"uation":2845,"ERAL":2846,"Ġhaving":2847,"aken":2848,"Ġhearing":2849,"Ġrelease":2850,"Ġalcohol":2851,"raum":2852,"ĠForm":2853,"omegaly":2854,"Ġpalpitations":2855,"ĠAbnormal":2856,"abolic":2857,"Ġcomplaint":2858,"ister":2859,"ison":2860,"ave":2861,"ĠNever":2862,"ĠDISEASES":2863,"CTED":2864,"ĠBr":2865,"Ġprovided":2866,"ontinued":2867,"Ġstarted":2868,"End":2869,"ĠAC":2870,"Ġthoracic":2871,"ernal":2872,"ĠRequested":2873,"Ġinclude":2874,"aj":2875,"ĠDetails":2876,"Ġhip":2877,"ĠALLIED":2878,"Her":2879,"Ġ34":2880,"Gastrointestinal":2881,"Ġhim":2882,"ĠChronic":2883,"Ġdecreased":2884,"ervices":2885,"ĠACC":2886,"Ġbone":2887,"AME":2888,"de":2889,"ising":2890,"avenous":2891,"olution":2892,"ĠMan":2893,"Ġlaw":2894,"CHNI":2895,"ĠPT":2896,"pm":2897,"Ġbody":2898,"Ġfull":2899,"ĠTo":2900,"inn":2901,"ĠSummary":2902,"ope":2903,"KG":2904,"ourished":2905,"mmun":2906,"ĠCOMP":2907,"Ġseiz":2908,"Ġneoplasm":2909,"ĠPositive":2910,"Ġlist":2911,"101":2912,"Ġform":2913,"UC":2914,"Problem":2915,"fort":2916,"ĠJun":2917,"ensity":2918,"Ġwheezing":2919,"Ġnotified":2920,"ful":2921,"ones":2922,"ĠPlease":2923,"Ġ$":2924,"Gen":2925,"Hyp":2926,"ĠSE":2927,"Ġrecommended":2928,"CV":2929,"ayed":2930,"iately":2931,"AGING":2932,"ĠSTAT":2933,"Ġassociated":2934,"Le":2935,"Ġlong":2936,"Inter":2937,"ĠUS":2938,"jun":2939,"Ġca":2940,"Ġbed":2941,"ĠWO":2942,"ICH":2943,"ĠPRN":2944,"Ġshould":2945,"CHNIQUE":2946,"Ġadmin":2947,"otic":2948,"ael":2949,"Am":2950,"Ġconsistent":2951,"ĠFeb":2952,"Ġdiffer":2953,"Ġchills":2954,"TN":2955,"ared":2956,"loy":2957,"spection":2958,"ections":2959,"Ġang":2960,"Ġadj":2961,"Ass":2962,"Chest":2963,"Ġexcept":2964,"Ġspec":2965,"Ġmarg":2966,"11111111":2967,"Ġrelated":2968,"Notes":2969,"Ġant":2970,"ĠMAR":2971,"Ġnumber":2972,"Lung":2973,"reated":2974,"MD":2975,"oss":2976,"ĠOct":2977,"state":2978,"Ġrenal":2979,"THER":2980,"ental":2981,"ww":2982,"Ġfound":2983,"dition":2984,"ĠLAB":2985,"Ġfluid":2986,"ĠOrders":2987,"Ġknown":2988,"Ġsevere":2989,"Ne":2990,"ĠSH":2991,"ĠMo":2992,"olid":2993,"ene":2994,"ildren":2995,"Ġ65":2996,"ĠHCC":2997,"Ġdizziness":2998,"Ġill":2999,"vast":3000,"Ġrh":3001,"ĠTr":3002,"Abdomen":3003,"ĠStart":3004,"None":3005,"tocol":3006,"na":3007,"ĠCor":3008,"Comments":3009,"Ġprovider":3010,"ĠMedication":3011,"Ġlike":3012,"Ġdepression":3013,"cles":3014,"MP":3015,"oot":3016,"enz":3017,"ocyt":3018,"ple":3019,"Ġphysical":3020,"TR":3021,"orth":3022,"jective":3023,"Ġhemat":3024,"ormo":3025,"Ġprimary":3026,"ĠOf":3027,"Ġdirected":3028,"ĠBirth":3029,"Ġmessage":3030,"ĠRes":3031,"ounseling":3032,"Ġ2015":3033,"struction":3034,"Ġavailable":3035,"ĠPrior":3036,"Ġbefore":3037,"cer":3038,"ĠCA":3039,"UP":3040,"othy":3041,"IZ":3042,"venue":3043,"Hg":3044,"ocrine":3045,"Ġbr":3046,"Ġvery":3047,"Ġft":3048,"TECHNIQUE":3049,"ĠExp":3050,"Ġenhanc":3051,"Ġ150":3052,"arynx":3053,"Ġaden":3054,"Ġappearance":3055,"bert":3056,"bing":3057,"Ġradiation":3058,"ulses":3059,"thritis":3060,"DI":3061,"oulder":3062,"ille":3063,"lic":3064,"known":3065,"Ġmidline":3066,"Ġmood":3067,"001":3068,"ĠHead":3069,"osa":3070,"Ġng":3071,"92":3072,"cheduled":3073,"Cor":3074,"LAB":3075,"Ġgait":3076,"enerated":3077,"Ġul":3078,"Mar":3079,"Ġthyroid":3080,"ardial":3081,"Ordering":3082,"Ġwors":3083,"Ġactive":3084,"ĠComment":3085,"Age":3086,"ividual":3087,"Ġ64":3088,"ardiology":3089,"ictated":3090,"IGN":3091,"ĠKnown":3092,"ĠRate":3093,"eric":3094,"ĠAvenue":3095,"Ġdyspnea":3096,"itour":3097,"Ġbeing":3098,"ĠScreening":3099,"Care":3100,"ĠSUR":3101,"not":3102,"ĠED":3103,"ĠCurrent":3104,"2013":3105,"Ġnec":3106,"Ġkidney":3107,"Ġenlarged":3108,"allop":3109,"ystolic":3110,"SY":3111,"CUL":3112,"ource":3113,"Ġchemotherapy":3114,"Ġequal":3115,"0000":3116,"ines":3117,"Ġlimits":3118,"onent":3119,"istered":3120,"ik":3121,"Ġsurgical":3122,"Ġextremity":3123,"itourinary":3124,"ĠNeurolog":3125,"raph":3126,"ĠHypertension":3127,"Surgical":3128,"omet":3129,"Ġsupple":3130,"Ġanxiety":3131,"Ġ212":3132,"Ġdistribution":3133,"ves":3134,"Ġsuspicious":3135,"owever":3136,"Ġpage":3137,"erve":3138,"ĠData":3139,"ERG":3140,"raz":3141,"Ġ61":3142,"Ġgrossly":3143,"ĠCD":3144,"Ġ55":3145,"eled":3146,"Ġknee":3147,"Ġiss":3148,"UMBER":3149,"ĠClinical":3150,"ĠInfo":3151,"Ġgreat":3152,"Ġml":3153,"Ġfilled":3154,"rome":3155,"Ġreveal":3156,"Ġauscultation":3157,"Sc":3158,"eturn":3159,"ĠInstructions":3160,"Ġorg":3161,"OH":3162,"ĠTotal":3163,"Ġ68":3164,"Ġresection":3165,"roc":3166,"Ġimmediately":3167,"'t":3168,"ets":3169,"Ġ78":3170,"roved":3171,"olester":3172,"ERV":3173,"RESS":3174,"ena":3175,"Ġconsider":3176,"Ġtwice":3177,"ĠTrans":3178,"Ġdocuments":3179,"Ġspe":3180,"Ġtechn":3181,"ta":3182,"Ġabs":3183,"anosis":3184,"IDENT":3185,"ENS":3186,"Ġnasal":3187,"Dep":3188,"Ġbased":3189,"CONT":3190,"ĠMA":3191,"Ġpossible":3192,"Ġopt":3193,"ORD":3194,"Ob":3195,"ĠSpine":3196,"En":3197,"itation":3198,"Ġcould":3199,"LC":3200,"ĠGroup":3201,"ĠAbs":3202,"__":3203,"junctiv":3204,"Ġfib":3205,"ND":3206,"Ġoz":3207,"ias":3208,"ĠCalc":3209,"andard":3210,"ross":3211,"Ġview":3212,"Time":3213,"Ġinhal":3214,"Ġrub":3215,"Ġer":3216,"istration":3217,"Ġauthor":3218,"Ġconstipation":3219,"ching":3220,"Hemat":3221,"Ġsuggest":3222,"ĠImp":3223,"thma":3224,"Ġpneum":3225,"ĠValue":3226,"ĠBe":3227,"Ġagain":3228,"ĠOnce":3229,"igrain":3230,"CTION":3231,"Ġread":3232,"Thank":3233,"Ġstudies":3234,"ĠGeneral":3235,"agnosed":3236,"operative":3237,"ichael":3238,"ĠPres":3239,"ĠDirect":3240,"FA":3241,"Ġpanc":3242,"phone":3243,"ouse":3244,"go":3245,"Ġdob":3246,"ĠElectronically":3247,"Insurance":3248,"ĠDepartment":3249,"Ġdiet":3250,"Ġbladder":3251,"Cont":3252,"ĠRES":3253,"ury":3254,"ĠIf":3255,"Ġless":3256,"ĠSite":3257,"Ġclinic":3258,"Orders":3259,"Ġrecon":3260,"For":3261,"Ġsmoking":3262,"Ġcontrol":3263,"ĠDa":3264,"pretation":3265,"mun":3266,"Ġdiabetes":3267,"ĠPROTE":3268,"Ġexert":3269,"rac":3270,"olved":3271,"ĠRoad":3272,"Ġdest":3273,"cephalic":3274,"ĠView":3275,"Ġrepresent":3276,"ĠWill":3277,"Temp":3278,"MG":3279,"ĠPel":3280,"ĠContact":3281,"ĠAve":3282,"ĠJohn":3283,"app":3284,"ĠPt":3285,"ably":3286,"havi":3287,"ĠCOM":3288,"iam":3289,"tein":3290,"Chart":3291,"Ġreported":3292,"REN":3293,"ulation":3294,"itone":3295,"ĠHt":3296,"uter":3297,"rel":3298,"Ġdu":3299,"etite":3300,"sim":3301,"Smok":3302,"Ġaddress":3303,"Ġink":3304,"udy":3305,"Co":3306,"ĠLA":3307,"INAL":3308,"Ġallergies":3309,"Disc":3310,"gl":3311,"vised":3312,"Ġpalpable":3313,"ĠAbdomen":3314,"Ġordered":3315,"Neurologic":3316,"Ġcurrently":3317,"ĠDiff":3318,"Ġprocess":3319,"ĠRoutine":3320,"Me":3321,"Pulse":3322,"Results":3323,"Ġemp":3324,"Ġmanagement":3325,"ĠWh":3326,"tremities":3327,"irc":3328,"Will":3329,"thop":3330,"MIT":3331,"Ġotherwise":3332,"ĠReason":3333,"ĠProblems":3334,"PO":3335,"Imaging":3336,"Ġfract":3337,"UD":3338,"ĠNUMBER":3339,"ula":3340,"ĠEastern":3341,"side":3342,"Ġhyper":3343,"lux":3344,"Ġstrict":3345,"TO":3346,"ĠInsurance":3347,"Ġrepeat":3348,"ulated":3349,"bl":3350,"Wh":3351,"VA":3352,"uk":3353,"Ġ51":3354,"Ġepis":3355,"aining":3356,"CED":3357,"ĠCBC":3358,"ĠRefill":3359,"Ġmeasures":3360,"olum":3361,"ĠCapsule":3362,"Ġcyanosis":3363,"ĠRel":3364,"Ġest":3365,"ĠNeck":3366,"OUT":3367,"Ġalong":3368,"Ph":3369,"roll":3370,"ush":3371,"FIDENT":3372,"RAN":3373,"Ar":3374,"Ġsubc":3375,"olicy":3376,"Ġshows":3377,"Ion":3378,"EE":3379,"Ġ59":3380,"Ġrequired":3381,"OSIS":3382,"ĠDisease":3383,"ril":3384,"Ġintravenous":3385,"Ġtoler":3386,"Ġhereby":3387,"vastatin":3388,"leen":3389,"ĠSurgery":3390,"ĠCENTER":3391,"itals":3392,"irin":3393,"Ġcontinued":3394,"ĠCAP":3395,"arrow":3396,"Ġmediast":3397,"Ġnose":3398,"IB":3399,"ndrome":3400,"OX":3401,"cedures":3402,"iency":3403,"MA":3404,"Ġact":3405,"OOD":3406,"Ġdil":3407,"lephone":3408,"ATIVE":3409,"Address":3410,"FIDENTIAL":3411,"MON":3412,"UNG":3413,"elt":3414,"ormocephalic":3415,"uto":3416,"Ic":3417,"His":3418,"Allerg":3419,"Ġ77":3420,"ICD":3421,"ellitus":3422,"ĠUnremarkable":3423,"YN":3424,"Ġloc":3425,"onse":3426,"STEM":3427,"ĠTIM":3428,"AMIN":3429,"Ġproblem":3430,"she":3431,"ĠORAL":3432,"ml":3433,"Ġinjection":3434,"Ġcheck":3435,"egment":3436,"Ġ315":3437,"INT":3438,"ĠmmHg":3439,"ĠCPT":3440,"ales":3441,"enerative":3442,"Ġmurmurs":3443,"Ġcells":3444,"face":3445,"Ġ39":3446,"Ġdocumented":3447,"ĠTaking":3448,"ĠIb":3449,"ward":3450,"Ġscler":3451,"osure":3452,"ERT":3453,"Ġthroat":3454,"Ġelev":3455,"reatin":3456,"ĠAlcohol":3457,"Ġ001":3458,"ĠIns":3459,"ĠUr":3460,"Ġprivi":3461,"ANCE":3462,"arn":3463,"ĠOb":3464,"Ġour":3465,"ysm":3466,"Ġ48":3467,"ott":3468,"Ġflex":3469,"Ġunderst":3470,"ĠFac":3471,"ĠMc":3472,"ĠDaily":3473,"Blood":3474,"esthes":3475,"ĠMother":3476,"ĠDI":3477,"ĠPAT":3478,"olute":3479,"less":3480,"swer":3481,"oler":3482,"Ġrecorded":3483,"vant":3484,"ocarcinoma":3485,"Home":3486,"simile":3487,"ĠPHYS":3488,"Ġ66":3489,"termin":3490,"Ġrespiratory":3491,"MPH":3492,"ĠMem":3493,"lol":3494,"ĠWell":3495,"ulf":3496,"ĠDiagnoses":3497,"CEDURE":3498,"Int":3499,"ana":3500,"Ġwww":3501,"CLINICAL":3502,"Ġspecimen":3503,"ĠRefills":3504,"ĠMOUTH":3505,"Ac":3506,"ĠDiabetes":3507,"Ġ96":3508,"ett":3509,"Ġcomplete":3510,"angu":3511,"ured":3512,"ĠPELV":3513,"Ġbelow":3514,"aternal":3515,"upils":3516,"ĠDose":3517,"ony":3518,"Ġ88":3519,"ips":3520,"Ġ42":3521,"va":3522,"Ġable":3523,"reatinine":3524,"HISTORY":3525,"Ġlabs":3526,"rn":3527,"Ġ76":3528,"Ġ73":3529,"imately":3530,"Qu":3531,"ara":3532,"ĠCollected":3533,"asound":3534,"htt":3535,"Ġcopying":3536,"rin":3537,"Ġpatients":3538,"Ġbetter":3539,"ĠSmoking":3540,"REAT":3541,"lexes":3542,"ĠGI":3543,"Ġ@":3544,"Pulmonary":3545,"Ġremo":3546,"Neuro":3547,"Ġfact":3548,"Mother":3549,"earing":3550,"Ġaortic":3551,"Impression":3552,"Ġ`":3553,"OUR":3554,"opic":3555,"ĠFl":3556,"orks":3557,"Ġbronch":3558,"leged":3559,"Ġaxillary":3560,"Ġslight":3561,"ĠGl":3562,"Ġstrictly":3563,"Ġ718":3564,"ĠPROVID":3565,"Ġos":3566,"IOLOGY":3567,"ĠLung":3568,"HPI":3569,"AINS":3570,"Ġdiss":3571,"Ġsubmitted":3572,"eros":3573,"IUM":3574,"ISIT":3575,"acement":3576,"Ġgrade":3577,"ĠUnits":3578,"Ġsender":3579,"Ġrect":3580,"yl":3581,"Ġov":3582,"Ġbec":3583,"Ġcover":3584,"Ġrecommend":3585,"tebral":3586,"Ġpred":3587,"KE":3588,"ĠResp":3589,"2012":3590,"ĠYears":3591,"Ġaround":3592,"ĠPC":3593,"Sex":3594,"Ġ130":3595,"110":3596,"mit":3597,"Note":3598,"ĠId":3599,"Ġ46":3600,"illing":3601,"ober":3602,"MS":3603,"Ġmax":3604,"Ġbenef":3605,"Ġabnormality":3606,"CPT":3607,"ently":3608,"Mild":3609,"ĠHAND":3610,"ville":3611,"Ġfail":3612,"Printed":3613,"FE":3614,"ĠDisc":3615,"Ġvalve":3616,"Ġcap":3617,"Ġhepat":3618,"Ġmade":3619,"ĠâĿĳ":3620,"ĠHeight":3621,"Ġreactive":3622,"ĠRO":3623,"IAGN":3624,"Ġmonitor":3625,"ĠQuest":3626,"atio":3627,"heter":3628,"utaneous":3629,"Ġhospital":3630,"ĠGL":3631,"ites":3632,"Number":3633,"unct":3634,"Ġlarge":3635,"ĠDo":3636,"ĠCC":3637,"Ġgallop":3638,"erved":3639,"RIC":3640,"ĠRD":3641,"anguage":3642,"Ġcardiac":3643,"Ing":3644,"ier":3645,"Ġmurmur":3646,"Ġcommun":3647,"lock":3648,"ĠMS":3649,"Ġ63":3650,"MT":3651,"Ġdoing":3652,"Ġeach":3653,"ROS":3654,"eps":3655,"RY":3656,"Ġsyndrome":3657,"ĠExternal":3658,"Ġmob":3659,"ĠCDT":3660,"Alcohol":3661,"orial":3662,"ĠHx":3663,"irm":3664,"hyroid":3665,"ĠSYSTEM":3666,"ength":3667,"Ġname":3668,"amed":3669,"asional":3670,"Ġfree":3671,"Ġevi":3672,"Ġ54":3673,"Ġimmun":3674,"ĠRfl":3675,"ĠHPI":3676,"Ġsigns":3677,"ĠPROTECTED":3678,"lopathy":3679,"Ġdiagnosed":3680,"Ġmellitus":3681,"VD":3682,"Ġprivileged":3683,"ĠRR":3684,"ĠFr":3685,"Ġstool":3686,"Ġdistal":3687,"COM":3688,"rosis":3689,"Comment":3690,"otass":3691,"OLICY":3692,"AGE":3693,"Ġyrs":3694,"raphy":3695,"Ġprescribed":3696,"BMI":3697,"IDE":3698,"Height":3699,"Ġexertion":3700,"Ġsystem":3701,"ĠRegular":3702,"Ġsuch":3703,"ĠSte":3704,"ĠBilateral":3705,"eats":3706,"ĠME":3707,"ĠPark":3708,"Ġsite":3709,"ĠAnd":3710,"Ġ400":3711,"xy":3712,"LOG":3713,"Ġmove":3714,"ura":3715,"Ġcr":3716,"Ġ71":3717,"Ġ56":3718,"ĠVerified":3719,"ames":3720,"Ġive":3721,"ĠLumbar":3722,"ATH":3723,"Ġfew":3724,"Case":3725,"HEENT":3726,"Ġ62":3727,"arett":3728,"ICATIONS":3729,"urb":3730,"Ġcomplaints":3731,"ĠSTE":3732,"ife":3733,"ĠBrain":3734,"Exp":3735,"Ġabnormalities":3736,"ĠRequ":3737,"Ġinfl":3738,"Ġpelvic":3739,"Ġaxial":3740,"Ġappetite":3741,"Ġ49":3742,"Ġthickening":3743,"land":3744,"alg":3745,"izing":3746,"ifer":3747,"Ġdata":3748,"Ġrashes":3749,"Ġery":3750,"Ġclub":3751,"ITE":3752,"Ġeducation":3753,"fen":3754,"Genitourinary":3755,"Ġhepatic":3756,"Car":3757,"Ġfall":3758,"itu":3759,"ĠRelease":3760,"aract":3761,"Ġpalpation":3762,"irmed":3763,"PHYS":3764,"otassium":3765,"ĠHome":3766,"Ġthree":3767,"ki":3768,"ĠScan":3769,"IAT":3770,"ĠPOLICY":3771,"erves":3772,"Ġquad":3773,"razole":3774,"Radi":3775,"Ġscreening":3776,"utom":3777,"ptake":3778,"Ġsystems":3779,"pple":3780,"au":3781,"orrh":3782,"Ġlbs":3783,"ĠSkin":3784,"ĠBreast":3785,"ĠLV":3786,"ORDING":3787,"ĠCAR":3788,"Ġthroughout":3789,"ĠTobacco":3790,"ĠNeed":3791,"uary":3792,"Ġtop":3793,"Ġreli":3794,"Ġsupport":3795,"ĠFROM":3796,"Healthcare":3797,"icu":3798,"Lungs":3799,"loride":3800,"OUNT":3801,"Ġthey":3802,"Ġ52":3803,"ined":3804,"Document":3805,"Site":3806,"ĠFrom":3807,"ophage":3808,"ĠHANDLE":3809,"ĠEntered":3810,"ĠDAY":3811,"Ġventricular":3812,"Ġissues":3813,"rolled":3814,"dle":3815,"ĠLevel":3816,"Ġindividual":3817,"ĠCARE":3818,"lectronic":3819,"ĠMy":3820,"ĠSPINE":3821,"alm":3822,"ĠFather":3823,"ĠRep":3824,"Ġurinary":3825,"igarett":3826,"Ġshoulder":3827,"omas":3828,"CONTAINS":3829,"roat":3830,"armacy":3831,"Ġ355":3832,"ĠBRA":3833,"Ġmaint":3834,"erature":3835,"ĠPELVIS":3836,"ĠACCORDING":3837,"ammo":3838,"bal":3839,"inent":3840,"rother":3841,"ari":3842,"ĠState":3843,"Ġnotes":3844,"ĠCOP":3845,"Ġreveals":3846,"ĠRecorded":3847,"Ġperipheral":3848,"ĠDaylight":3849,"Total":3850,"ĠResulted":3851,"ncope":3852,"eless":3853,"til":3854,"Ġsim":3855,"Ġwalking":3856,"Ġnecess":3857,"structive":3858,"VEN":3859,"Ġ2014":3860,"MCH":3861,"GI":3862,"raumatic":3863,"ruct":3864,"Ġgeneral":3865,"Ġseries":3866,"Ġrn":3867,"ingling":3868,"Ġpoint":3869,"Ġstill":3870,"ingle":3871,"ĠPCP":3872,"Ġentire":3873,"roy":3874,"thod":3875,"Ġ57":3876,"Su":3877,"chedule":3878,"etailed":3879,"CARD":3880,"Ġnerve":3881,"ĠCR":3882,"MAN":3883,"anic":3884,"ape":3885,"ĠPROVIDER":3886,"ĠBID":3887,"Ġcyc":3888,"Ġpulses":3889,"Ordered":3890,"Ġorig":3891,"ĠSO":3892,"Dictated":3893,"ophen":3894,"ĠExamination":3895,"ĠTe":3896,"ophageal":3897,"ĠReference":3898,"Sin":3899,"Ġcc":3900,"Ġworse":3901,"Ġtheir":3902,"ists":3903,"Ġ58":3904,"Ġ69":3905,"Ġcarotid":3906,"Ġbpm":3907,"Ġhernia":3908,"Se":3909,"RN":3910,"rient":3911,"ĠAttending":3912,"Ġ125":3913,"ded":3914,"ĠMichael":3915,"CARE":3916,"ĠPressure":3917,"ĠIII":3918,"IAGNOSIS":3919,"Ġtemp":3920,"Ġimproved":3921,"Ġinfection":3922,"inger":3923,"reh":3924,"Ġuptake":3925,"AA":3926,"Ġ47":3927,"tender":3928,"ica":3929,"accine":3930,"lom":3931,"Ġfron":3932,"Ġaorta":3933,"Ġrece":3934,"ĠPelvis":3935,"last":3936,"Has":3937,"eline":3938,"ĠVitamin":3939,"Ġregarding":3940,"Ġtaken":3941,"iration":3942,"Cons":3943,"COP":3944,"led":3945,"RON":3946,"Ġits":3947,"Ġing":3948,"ids":3949,"LEY":3950,"ĠABDOMEN":3951,"ĠEKG":3952,"ches":3953,"Ġyo":3954,"ĠKn":3955,"ĠPa":3956,"oday":3957,"Ġ85":3958,"Ġerythe":3959,"iltr":3960,"chi":3961,"FER":3962,"way":3963,"kle":3964,"Ġcongest":3965,"Ġasc":3966,"Ġ732":3967,"Start":3968,"Ġnever":3969,"onia":3970,"ĠBE":3971,"Ġdifferent":3972,"ĠIMAGING":3973,"per":3974,"ĠMild":3975,"otor":3976,"Ġapproximately":3977,"aged":3978,"Ġfirst":3979,"Ġreflux":3980,"Ġnourished":3981,"ĠNeuro":3982,"iving":3983,"Ġattach":3984,"El":3985,"ĠSin":3986,"atelet":3987,"Ġround":3988,"Ġfacsimile":3989,"rant":3990,"omfort":3991,"Ġpers":3992,"Ġsl":3993,"Ġresponse":3994,"Ġfeels":3995,"asure":3996,"Ġsensation":3997,"Non":3998,"entin":3999,"Ġsec":4000,"Ġneurolog":4001,"ady":4002,"ually":4003,"Father":4004,"Prior":4005,"Description":4006,"olerance":4007,"Ġti":4008,"emog":4009,"Mon":4010,"ĠHR":4011,"ĠAg":4012,"Ġ^":4013,"Ġ43":4014,"Ġhr":4015,"rees":4016,"Ġsymmetric":4017,"ĠPe":4018,"ME":4019,"NEURO":4020,"unt":4021,"HC":4022,"Ġech":4023,"me":4024,"ferred":4025,"ĠRx":4026,"ĠLaboratory":4027,"Ġvisualized":4028,"aph":4029,"ontender":4030,"ĠFuture":4031,"ĠMEMORIAL":4032,"seous":4033,"ĠEast":4034,"Request":4035,"Ġrecords":4036,"ĠPrint":4037,"Ġperform":4038,"olesterol":4039,"Ġ120":4040,"Ġplaced":4041,"ĠML":4042,"Ġrevealed":4043,"OTAL":4044,"ĠBSA":4045,"VAS":4046,"licable":4047,"Referring":4048,"criber":4049,"ICIAN":4050,"went":4051,"Ġstop":4052,"ĠMCG":4053,"ORE":4054,"Ġdeform":4055,"Ġwarm":4056,"ĠTN":4057,"Ġfood":4058,"Ġmemory":4059,"Ġrecurrent":4060,"vem":4061,"ĠVISIT":4062,"Active":4063,"ardiogram":4064,"reas":4065,"EMENT":4066,"renal":4067,"Ġil":4068,"icter":4069,"astolic":4070,"lobin":4071,"ores":4072,"ĠEm":4073,"ĠAlert":4074,"CS":4075,"Ġ250":4076,"ivers":4077,"ĠInc":4078,"uclear":4079,"Ġcentral":4080,"ĠCompleted":4081,"ĠWest":4082,"Ġ67":4083,"Ġult":4084,"Ġinitial":4085,"Ġconcerns":4086,"Ġ84":4087,"ĠConf":4088,"Ġtub":4089,"Ġstage":4090,"Ġsweats":4091,"ajor":4092,"Ġmovements":4093,"Ġseizures":4094,"119":4095,"Performed":4096,"Ġexhib":4097,"yte":4098,"ERGIES":4099,"Works":4100,"olume":4101,"ĠAssoci":4102,"amp":4103,"ĠEst":4104,"itoneal":4105,"ĠAllerg":4106,"You":4107,"SP":4108,"Ġstate":4109,"Ġenter":4110,"Rad":4111,